[
  "templater-obsidian",
  "dataview",
  "obsidian-git",
  "omnisearch",
  "table-editor-obsidian",
  "darlal-switcher-plus",
  "advanced-canvas",
  "obsidian-icon-folder",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "tag-wrangler"
]